{
  "bufferline.nvim": { "branch": "main" },
  "copilot.lua": { "branch": "master" },
  "epo.nvim": { "branch": "main" },
  "glow.nvim": { "branch": "main" },
  "guard-collection": { "branch": "main" },
  "guard.nvim": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "lualine.nvim": { "branch": "master" },
  "nvim-comment": { "branch": "main" },
  "nvim-fzy": { "branch": "main" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-tree.lua": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "selenized.nvim": { "branch": "main" },
  "symbols-outline.nvim": { "branch": "master" },
  "vim-easy-align": { "branch": "master" }
}
